export default {
  hero: {
    app_name: 'احجز جلستك الطبية من أي مكان وفي أي وقت.',
    app_description: 'تطبيق طبي يسهّل عليك الوصول لأطباء وممرضين معتمدين من خلال جلسات هاتفية أو مكالمات فيديو، في الوقت والمكان اللي يناسبوك. بدل ما تستنى في العيادة، احجز استشارتك عن بُعد واطمن على صحتك بسرعة وسهولة، مع تجربة آمنة وخصوصية تامة.',
  },
  service: {
    our_services: 'مزايا التطبيق',
    services_description: 'صممنا التطبيق عشان نوفّر لك استشارة طبية مريحة، آمنة، وسريعة… من غير تعقيد، ومن غير ما تضيع وقتك.',
    // remote_booking: 'حجز جلسات عن بُعد.',
    // call_or_video: 'مكالمة أو فيديو حسب الاختيار.',
    // certified_professionals: 'أطباء وممرضين معتمدين.',
    // privacy_security: 'خصوصية وأمان تام.',
  },
  promo: {
    title: 'رعاية طبية… ببساطة وسرعة',
    description: 'من أول تسجيل لحد الجلسة، كل خطوة في التطبيق مصممة عشان تسهّل عليك وتحافظ على راحتك وخصوصيتك.',
  },
  stats: {
    providers: 'عدد مقدمي الخدمة',
    active_users: 'عدد المستخدمين',
    app_downloads: 'تنزيل التطبيق',
    ratings: 'عدد التقييمات',
  },
  about: {
    title: 'ليه تستنى؟ الرعاية الصحية بقت أسهل!',
    description: 'كل اللي تحتاجه لاستشارة طبية موثوقة في جيبك. بدون مشاوير، بدون انتظار… بس خطوات بسيطة وتحصل على المساعدة اللي محتاجها.',
    feature1: 'حجز جلسات عن بُعد.',
    feature2: 'مكالمة أو فيديو حسب الاختيار.',
    feature3: 'أطباء وممرضين معتمدين.',
    feature4: 'خصوصية وأمان تام.',
    feature5: 'واجهة سهلة وسريعة الاستخدام',
  },
  contact: {
    contact_us: 'التواصل معنا',
  },
}
