export default {

  privacy_policy: 'سياسة الخصوصية',
  privacy_policy_title: 'سياسة الخصوصية وحماية البيانات الشخصية',
  privacy_policy_description:
  'نحن نقدر خصوصيتك ونلتزم بحماية معلوماتك الشخصية. تحدد سياسة الخصوصية كيفية جمع واستخدام وحفظ المعلومات الخاصة بك.',
  // Terms and Conditions
  terms_conditions: 'الشروط والأحكام',
  terms_conditions_title: 'شروط و أحكام استخدام تطبيق رحمة',
  terms_conditions_description:
    'التسجيل والمعلومات: يجب تقديم معلومات دقيقة أثناء التسجيل والحفاظ على سرية الحساب.المعاملات المالية: المسؤولية الكاملة عن عمليات الدفع والاسترجاع.المحتوى والسلوك: عدم نشر محتوى غير لائق أو غير قانوني والتعامل بأدب.التقييمات والتعليقات: تقديم تقييمات بناءة وعدم استخدام التقييمات بشكل غير مبرر.الالتزام بالمواعيد: الصنايعيين يجب أن يلتزموا بالمواعيد ويتعاملوا بكفاءة وجدية.',
}
